{
  "ru":{
    "text":[
    "Фотограф — профессия людей с необычным взглядом на мир",
    "За всю историю своего развития, фотоискусство преодолело огромный путь от чёрно-белых зернёных снимков до сверхкачественных фотографий в цифровом формате. Сегодня профессиональное фотооборудование доступно каждому желающему. Тем не менее, даже самая лучшая техника не сделает из её владельца профи: в этой сфере, как ни в какой другой, важны профессиональные навыки.",
    "Фотограф — профессия, имеющая множество специализаций. Причём работа в разных стилях и жанрах подразумевает отличие деятельности и степени востребованности. В нашем веке фотографам приходится выживать в условиях сильной конкуренции, поэтому важно найти особую страсть в этой сфере. Только так получится развиться достичь мастерства. ",
    "Мы бы хотели, чтобы наш портал приносил пользу и чтобы вы, используя его, открывали новых фотографов для себя. Мы  старались показать вам ваших земляков и тем самым создать ещё один повод для гордости."
  ]},
  "be":{
    "text":[
      "Фатограф - прафесія людзей з незвычайным поглядам на свет",
      "За ўсю гісторыю свайго развіцця, фотамастацтва пераадолела велізарны шлях ад чорна-белых зернёных(не понімаю) здымкаў да сверхякасных фотакартак у лічбавым фармаце.  Сёння прафесійнае фотаабсталяванне даступна кожнаму жадаючаму.  Тым не менш, нават самая лепшая тэхніка не зробіць з яе ўладальніка профі: у гэтай сферы, як ні ў якой іншай, вельмі важнымі з'яўляюцца прафесійныя навыкі.",
      "Фатограф - прафесія, якая мае мноства спецыялізацый.  Прычым праца ў розных стылях і жанрах падразумявае(не уверена, но в інтернете так) адрозненне дзейнасці і ступені запатрабаванасці.  У нашым стагоддзі фатографам даводзіцца выжываць ва ўмовах моцнай канкурэнцыі, таму важна знайсці асобы запал ў гэтай сферы.  Толькі так атрымаецца дасягнуць майстэрства.",
      "Мы б хацелі, каб наш партал прыносіў карысць і каб вы, выкарыстоўваючы яго, адкрывалі новых фатографаў для сябе.  Мы імкнуліся паказаць вам вашых землякоў і тым самым стварыць яшчэ адну падставу для гонару."
    ]
  },
  "en":{
    "text":[
      "Photographer is a profession of people with an unusual outlook on the world",
      "In the entire history of its development, photo art has come a long way from black and white grainy images to high-quality digital photos.  Today, professional photo equipment is available to everyone.  Nevertheless, even the best technology will not make a pro out of its owner: professional skills are important in this field, as in no other.",
      "Photographer is a profession with many specializations.  Moreover, work in different styles and genres implies a difference in activity and degree of demand.  In our century, photographers have to survive in conditions of strong competition, so it is important to find a special passion in this area.  This is the only way to develop to achieve mastery.",
      "We would like our portal to be useful and that you would use it to discover new photographers for yourself.  We tried to show you your countrymen and in order to create one more reason for pride."
    ]
  }
}